maintenance-disabled = Система уровней глобально отключена для технического обслуживания. Пожалуйста, повторите попытку позже.
disabled-msg =
    Система уровней не включена на этом сервере.
    Админ или тот кто может управлять этим сервером могут включить систему уровней при помощи команды { $cmd_mention }!
profile-nobots = Извините, но у ботов нет профилей! { $emoji }
profile-noexp-author = Вы еще не получили никакого опыта! Продолжайте отправлять сообщения.
profile-noexp-other = Этот участник еще не получил опыта!
profile-image-failed = Извините, при попытке получить изображение профиля что-то пошло не так. Пожалуйста, повторите попытку позже. { $emoji }
profile-vote-btn = Проголосуйте для получения бустера опыта на 10%!
profile-exp-boost-active = 10% буст опыта активен!(Причина: `{ $reason }`)
profile-card = карточка профиля
top-image-failed = Извините, при попытке получить изображение сервера что-то пошло не так. Пожалуйста, повторите попытку позже. { $emoji }
lvltop-nodata = Похоже, что, ни один из участников не получил опыта в Martine. { $emoji }
lvltop-lb = доска лидеров по уровню
top-member-rank = Вы занимаете топ #{ $rank } на этом сервере
top-member-norank = Вы еще не заняли ранг на сервере
reptop-nodata = Похоже, что, ни один из участников не получил репутацию в Martine. { $emoji }
reptop-lb = таблица лидеров по репутации
rep-no-self = Вы не можете дать себе очки репутации. { $emoji }
rep-nobots = Извините, но боты не могут получать очки репутации! { $emoji }
rep-cooldown =
    Упс, вы получили временную блокировку на выдачу репутаций! { $emoji }
    Попробуйте еще раз { $formatted_cooldown }
rep-success =
    { $member } вы только что получили очки репутации от { $author }!
    Теперь у вас { $rep_count } очков репутации { $emoji }
