maintenance-disabled = Система вирівнювання глобально вимкнена для обслуговування. Будь ласка, спробуйте пізніше.
disabled-msg =
    Вирівнювання не ввімкнено на цьому сервері.
    Адміністратор або хтось, хто може керувати цим сервером, може ввімкнути його за допомогою команди { $cmd_mention }!
profile-nobots = Вибачте, але в ботів немає профілів! { $emoji }
profile-noexp-author = Ви ще не отримали жодного досвіду! Продовжуйте надсилати більше повідомлень.
profile-noexp-other = Цей учасник ще не отримав досвіду!
profile-image-failed = На жаль, під час спроби отримати це зображення профілю сталася помилка. Будь ласка, спробуйте пізніше. { $emoji }
profile-vote-btn = Проголосуйте за збільшення досвіду на 10%!
profile-exp-boost-active = 10% прискорення досвіду! (Причина: `{ $reason }`)
profile-card = профільна картка
top-image-failed = На жаль, сталася помилка під час спроби отримати це зображення сервера. Будь ласка, спробуйте пізніше. { $emoji }
lvltop-nodata = Схоже, наразі жоден з учасників не набув досвіду з Martine. { $emoji }
lvltop-lb = таблиця лідерів рівнів
top-member-rank = Ви займаєте ранг #{ $rank } на цьому сервері
top-member-norank = Ви ще не в рейтингу на цьому сервері
reptop-nodata = Схоже, наразі жоден учасник не отримав репутацію Martine. { $emoji }
reptop-lb = таблиця лідерів репутації
rep-no-self = Ви не можете нараховувати собі бали репутації. { $emoji }
rep-nobots = Вибачте, але боти не можуть отримувати бали репутації! { $emoji }
rep-cooldown =
    На жаль, у вас відновлюється час нарахування балів репутації! { $emoji }
    Спробуйте пізніше { $formatted_cooldown }
rep-success =
    { $member }, ви щойно отримали бал репутації від { $author }!
    Тепер у вас { $rep_count } балів репутації! { $emoji }
