support-server = Διακομιστής Υποστήριξης
permission =
    { $count ->
        [one] άδεια
       *[other] άδειες
    }
error-title = Ουπς! Κάτι πήγε λάθος!
error-description =
    Η εντολή { $command } απέτυχε.
    Αυτό το σφάλμα έχει προωθηθεί στον προγραμματιστή του bot.
error-tip-title = Έχετε μπερδευτεί σχετικά με αυτό;
error-tip-description = Γίνετε μέλος του διακομιστή υποστήριξης [κάνοντας κλικ εδώ]({ $invite_url }), κάποιος θα απαντήσει στις ερωτήσεις σας.
missing-perms-msg = Χρειάζομαι το { $perms } { $permission } για την εκτέλεση αυτής της εντολής.
command-nodm = Αυτή η εντολή δεν είναι διαθέσιμη σε DMs.
command-dmonly = Αυτή η εντολή είναι διαθέσιμη μόνο σε DMs.
command-nsfwonly-title = Δεν μπορείτε να χρησιμοποιήσετε αυτή την εντολή σε ένα κανάλι που δεν είναι NSFW!
command-nsfwonly-description = Χρησιμοποιήστε την εντολή { $cmd_mention } αν δεν είστε σίγουροι πώς να το ρυθμίσετε αυτό.
command-boosters-only = **Συγγνώμη, αλλά αυτή η εντολή είναι διαθέσιμη μόνο στους ενισχυτές του διακομιστή της Martine.**
    Γίνετε μέλος σήμερα κάνοντας κλικ στον ακόλουθο σύνδεσμο: { $invite_url }
command-premium-user-only = **Συγγνώμη, αλλά αυτή η εντολή είναι διαθέσιμη μόνο σε premium χρήστες (Επίπεδο { $premium_lvl }).**
    Γίνετε μέλος σήμερα και αποκτήστε περισσότερα πλεονεκτήματα, κάνοντας κλικ στον ακόλουθο σύνδεσμο:  { $premium_url }
command-premium-server-only = **Συγγνώμη, αλλά αυτή η εντολή είναι διαθέσιμη μόνο σε premium διακομιστές (Επίπεδο { $premium_lvl }).**
    Εγγραφείτε σήμερα και αποκτήστε περισσότερα πλεονεκτήματα, κάνοντας κλικ στον παρακάτω σύνδεσμο:  { $premium_url }
command-cd-tryagain = Δοκιμάστε ξανά { $time }. { $emoji }
command-cd-global =
    Αυτή η εντολή είναι σε επαναφόρτιση παγκοσμίως.
    { $command-cd-tryagain }
command-cd-userglobal =
    Αυτή η εντολή είναι σε επαναφόρτιση για εσάς παγκοσμίως.
    { $command-cd-tryagain }
command-cd-server =
    Αυτή η εντολή είναι σε επαναφόρτιση για αυτόν τον διακομιστή.
    { $command-cd-tryagain }
command-cd-channel =
    Αυτή η εντολή είναι σε επαναφόρτιση για αυτό το κανάλι.
    { $command-cd-tryagain }
command-cd-channelcat =
    Αυτή η εντολή είναι σε επαναφόρτιση για αυτήν την κατηγορία καναλιού.
    { $command-cd-tryagain }
command-cd-userserver =
    Αυτή η εντολή είναι σε επαναφόρτιση για εσάς σε αυτόν τον διακομιστή.
    { $command-cd-tryagain }
command-cd-role =
    Αυτή η εντολή είναι σε επαναφόρτιση για το ρόλο σας.
    { $command-cd-tryagain }
command-concurrent-default =
    Πάρα πολλά άτομα χρησιμοποιούν αυτή την εντολή ταυτόχρονα.
    Μπορεί να χρησιμοποιηθεί μόνο { $number } φορά(ές) ταυτόχρονα.
# the $type is either "user" or "member"
command-concurrent-other =
    Πάρα πολλά άτομα χρησιμοποιούν αυτή την εντολή ταυτόχρονα.
    Μπορεί να χρησιμοποιηθεί μόνο { $number } φορά(ές) ανά { $type } ταυτόχρονα.
app-command-unavailable = Φαίνεται ότι αυτή η εντολή δεν είναι ακόμα διαθέσιμη στο bot. Παρακαλώ περιμένετε λίγο όσο συγχρονίζεται.
bot-not-ready = Η Martine δεν είναι ακόμα έτοιμη να επεξεργαστεί οποιεσδήποτε εντολές. Παρακαλώ περιμένετε ένα ή δύο λεπτά πριν δοκιμάσετε ξανά.
commands-btn = Εντολές και συχνές ερωτήσεις
premium-btn = Premium
join-msg-title = Γεια σας! Και ευχαριστώ για την προσθήκη της Martine στο διακομιστή σας!
join-msg-prefixes = Προθέματα
join-msg-prefixes-description = **Τα προεπιλεγμένα μου προθέματα είναι:**
    Το κύριο `,`
    Επιπλέον προθέματα είναι τα `mart ` και `m!`.
    (Μπορείτε να τα αλλάξετε με την εντολή `,prefix`)
join-msg-commands = Εντολές:
join-msg-commands-description =
    Ξεκινήστε με την εντολή `,help`, θα σας στείλει όλες τις εντολές του bot!
    Στη συνέχεια, χρησιμοποιήστε το αναπτυσσόμενο μενού κάτω από το μήνυμα για να επιλέξετε την κατηγορία που θέλετε.
    Ή χρησιμοποιήστε την εντολή `,help <category>` (Κατηγορία που θέλετε αντί για `<>`)
    Μπορείτε επίσης να βρείτε μια λίστα με τις εντολές και τις συχνές ερωτήσεις στην ιστοσελίδα του bot: { $website }
join-msg-support = Υποστήριξη:
join-msg-support-description = Αν χρειάζεστε βοήθεια με το bot, μη διστάσετε να [γίνετε μέλος του διακομιστή υποστήριξης]({ $invite_url }), ένα μέλος υποστήριξης θα σας βοηθήσει όταν είναι διαθέσιμα.
button-no-perms = Δεν έχετε την άδεια να χρησιμοποιήσετε αυτό το κουμπί.
